tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/php'
cask 'java'
brew 'openssl'
brew 'libssh2'
brew 'pkg-config'
brew 'curl', args: ['with-libssh2']
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'git-ftp'
brew 'gnupg'
brew 'gradle'
brew 'icu4c'
brew 'jpeg'
brew 'libxml2'
brew 'livestreamer'
brew 'nvm'
brew 'pcre'
brew 'readline'
brew 'ssh-copy-id'
brew 'unixodbc'
brew 'wget'
brew 'zsh'
brew 'homebrew/php/php70'
brew 'homebrew/php/composer'
brew 'homebrew/php/php70-xdebug'
brew 'homebrew/php/xdebug-osx'
cask 'alfred'
cask 'atom'
cask 'cyberduck'
cask 'discord'
cask 'docker'
cask 'dockertoolbox'
cask 'evolus-pencil'
cask 'firefox'
cask 'flash'
cask 'flash-player'
cask 'gitter'
cask 'gog-galaxy'
cask 'google-chrome'
cask 'google-drive'
cask 'handbrake'
cask 'hyperterm'
cask 'intellij-idea'
cask 'iterm2'
cask 'jing'
cask 'keka'
cask 'livestreamer-twitch-gui'
cask 'mumble'
cask 'obs'
cask 'openemu'
cask 'phpstorm'
cask 'sequel-pro'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'steam'
cask 'unetbootin'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'visual-studio-code'
cask 'vlc'
cask 'webstorm'
cask 'yakyak'
