tap "blackfireio/blackfire"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jenkins-x/jx"
brew "asciinema"
brew "autoconf"
brew "awscli"
brew "cmake"
brew "composer"
brew "curl"
brew "ffmpeg"
brew "fontforge"
brew "gcc"
brew "git"
brew "git-ftp"
brew "handbrake", link: false
brew "helm"
brew "hub"
brew "kompose"
brew "kubernetes-cli"
brew "libusb"
brew "libxml2"
brew "livestreamer"
brew "make"
brew "minikube", link: false
brew "openjdk"
brew "php"
brew "qt"
brew "ruby"
brew "siege"
brew "ssh-copy-id", link: true
brew "todo-txt"
brew "tree"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
brew "jenkins-x/jx/jx"
cask "alfred"
cask "android-platform-tools"
cask "android-sdk"
cask "appcleaner"
cask "cyberduck"
cask "darktable"
cask "discord"
cask "dotnet-sdk"
cask "firefox"
cask "flux"
cask "font-inconsolata"
cask "gimp"
cask "github"
cask "gitter"
cask "google-chrome"
cask "google-drive"
cask "google-hangouts"
cask "gpg-suite"
cask "handbrake"
cask "iterm2"
cask "java"
cask "keepassxc"
cask "keka"
cask "keybase"
cask "kitematic"
cask "lastpass"
cask "libreoffice"
cask "logitech-gaming-software"
cask "meld"
cask "minecraft"
cask "minikube"
cask "mumble"
cask "mysqlworkbench"
cask "nvidia-geforce-now"
cask "obs"
cask "pomotroid"
cask "postman"
cask "sequel-pro"
cask "shotcut"
cask "skim"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "sqlpro-for-postgres"
cask "steam"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
